[
  "obsidian-markdown-formatting-assistant-plugin",
  "colored-text",
  "execute-code",
  "surfing",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-style-settings",
  "spoiler-block-obsidian",
  "edge-tts",
  "simple-columns",
  "obsidian-columns",
  "file-explorer-note-count",
  "obsidian42-brat",
  "drawio-obsidian",
  "image-converter",
  "multi-column-markdown",
  "table-editor-obsidian"
]